[
  {
    "global_id": 171698065,
    "Number": 1,
    "Cells": {
      "global_id": 171698065,
      "Effects":
        "Экономический эффект: внедрение 1 комплекта системы позволяет в среднем получить до 6 млн. руб. в месяц бюджет города в виде оплачиваемых нарушителями штрафов.",
      "Name":
        "Система фотовидеофиксации нарушений правил проезда регулируемых перекрёстков и железнодорожных переездов автоматическая (степень защиты - не ниже IP54, типы распознаваемых ГРЗ - все типы однострочных государственных регистрационных знаков)",
      "Tasks":
        "Система предназначена для фотовидеофиксации ПДЦ: проезд на запрещающий сигнал светофора (КоАП РФ 12.12.ч1); невыполнение требования ПДЦ об остановке перед стоп линией (КоАП РФ 12.12.42); проезд ж/д путей на запрещающий сигнал светофора (КоАП РФ 12.10.41); движение транспортных средств по полосе для маршрутных транспортных средств (КОАП 12.17. ч. 1.1 и 1.2); движение по обочинам (КОАП 12.15. ч. 1).",
      "TechnicalCharacteristics":
        "Исполнение - стационарное; Степень защиты - не ниже IP54; Типы распознаваемых ГРЗ - все типы однострочных государственных регистрационных знаков, соответствующих ГОСТ Р 50557-93 исключая примечания и ОСТ 78-1-73; Точность распознавания ГРЗ - более 97%.",
      "Indicators":
        "Соответствие постановлению Правительства г. Москвы от 11.01.2011 № 1 -ПП «О создании интеллектуальной транспортной системы города Москвы» в части реализации пункта №6 «Система фотовидеофиксации нарушений ПДЦ»Внедрение системы позволит осуществлять автоматическую фотовидеофиксацию нарушений правил дорожного движения, обеспечить повышение пропускной способности дорожной сети, уменьшение числа несчастных случаев и т.д."
    }
  },
  {
    "global_id": 171698066,
    "Number": 2,
    "Cells": {
      "global_id": 171698066,
      "Effects":
        "Экономический эффект за счет минимального времени окупаемости. Экологический эффект за счет расширенной и точной аналитики содержания вредных веществ в воздухе",
      "Name":
        "Станция контроля загрязнения атмосферного воздуха автоматическая (наружные габаритные размеры не более 3600Ч2400Ч2500 мм, номинальная потребляемая мощность, не более 2,5 кВт)",
      "Tasks":
        "Определение концентраций загрязняющих веществ в атмосферном воздухе: оксид азота (NO), диоксид азота (NO2), оксид углерода (СО), сумма углеводородов (CH) в пересчёте на метан, метан (СН4), сумма углеводородов за вычетом метана (HCН), диоксид серы (SO2), сероводород (H2S) и метеопараметров в автоматическом режиме.",
      "TechnicalCharacteristics":
        "Нормируемые измеряемые параметры: оксид азота (NO), диоксид азота (NO2), оксид углерода (СО), сумма углеводородов (CH) в пересчёте на метан, метан (СН4), сумма углеводородов за вычетом метана (HCН), диоксид серы (SO2), сероводород (H2S), внешняя (вне помещения) температура и относительная влажность воздуха, внутренняя (в помещении) температура воздуха, скорость и направление ветра, атмосферное давление, количество осадков. Диапазоны измерений и погрешности – в соответствии с технической документацией. Питание: 220 В, 50 Гц. Номинальная потребляемая мощность, не более 2,5 кВт, максимальная потребляемая мощность, не более 4,5 кВт. Наружные габаритные размеры (д*ш*в), мм, не более: 3600?2400?2500. Климатические условия эксплуатации: Московский регион.",
      "Indicators":
        "Наличие значительного экономического эффекта. Высокая степень автоматизации на всех уровнях - от непосредственно проведений измерений до подготовки отчётов. Большое время автономной работы. Предоставление круглосуточной информации о загрязнении атмосферного воздуха. Короткий период окупаемости. Применение метода способствует оптимизации проведения работ по поиску загрязнителей с точки зрения показателей качества и трудозатрат. Это является особенно актуальным для решения аналитических задач на вновь присоединённых к Москве территориях (Троицкий и Новомосковский АО), где «карта загрязнений» находится в стадии формирования."
    }
  },
  {
    "global_id": 171698073,
    "Number": 3,
    "Cells": {
      "global_id": 171698073,
      "Effects":
        "Экономический эффект: снижение затрат на эксплуатацию металлических изделий городской инфраструктуры и ЖКХ в 2-3 раза. Социальный эффект: повышение безопасности за счет снижения аварийности объектов промышленности и ЖКХ, автотранспорта, строительных конструкций; улучшение качества жизни за счет улучшения внешнего вида объектов инфраструктуры и транспорта, снижения аварий в ЖКХ.",
      "Name":
        "Покрытие антикоррозионное цинксиликатное на основе высокомодульного модифицированного жидкого стекла (твердость – 800 HRB и более, адгезия 1 балл, термостойкость 450С)",
      "Tasks":
        "Защита от коррозии металлических конструкций эксплуатируемых в атмосферных условиях всех климатических зон для всех категорий размещения изделий: в морской и пресной воде, в условиях погружения в сырые и светлые нефтепродукты, в контакте с питьевой водой, в качестве самостоятельного покрытия или в качестве грунтовки в комплексных системах покрытий",
      "TechnicalCharacteristics":
        "Покрытие: толщина одного сухого слоя: 75-150 мкм; твердость – 800 HRB и более; адгезия: 1 балл; термостойкость: 450 °С, негорючесть, контакт с питьевой водой; время высыхания при температуре 20 °С и влажности воздуха 65%: не более 15 мин, стойкость к воде через 3-4 часа; компоненты: связующее: силикатный модуль не менее 5,0, наполнитель – цинк не менее 98%, композиция: плотность: 3,3 г/см3±10%; массовая доля нелетучих веществ: 78-82%, ЛОС не более 1%; температурный диапазон эксплуатации: от -60°С до +450°С; срока службы более 20 лет; срока высыхания слоя на отлип 5-15 минут, стойкость к воде через 3-4 час; гарантийный срок хранения в закрытой таре: компонентов не менее 18 месяцев, композиции не менее 24 ч.",
      "Indicators":
        "Не токсичное покрытие, без запаха, допустимость контакта с нефтепродуктами, пресной, морской и питьевой водой. Пожаро-зрывобезопасность: не образует искры, не распространяет пламя по поверхности, температура вспышки отсутствует. Технологичность: покрытие наносится как обычная краска, с использованием стандартного окрасочного оборудования. Ремонтопригодность. Высокая твердость и износоустойчивость. Исключительная стойкость к действию солнечной радиации."
    }
  },
  {
    "global_id": 171698074,
    "Number": 4,
    "Cells": {
      "global_id": 171698074,
      "Effects":
        "Экономический эффект: отечественные аналоги оборудования дешевле импортных не менее чем на 50%. Социальный эффект: снижение числа смертности среди больных с сердечной недостаточностью.",
      "Name":
        "Аппарат вспомогательного кровообращения носимый АВК-Н (искусственный левый желудочек сердца. Вес имплантируемых компонент - 250 г, время работ в автономном режиме – 14 час)",
      "Tasks":
        "Замена транспортной функции левого желудочка сердца у больных с тяжёлыми формами сердечной недостаточности. Применяется в сердечной хирургии, медицине катастроф и реанимации",
      "TechnicalCharacteristics":
        "Диапазон регулирования потока крови - от 3 до 7 л/мин.; вес имплантируемых компонент - 250 г; время работ в автономном режиме – 14 час; потребляемая мощность – 12 Вт",
      "Indicators":
        "Эффективное лечение заболеваний сердечно-сосудистой системы в тяжелых формах; решение вопроса дефицита донорских органов и носимых систем искусственного левого желудочка сердца; имеются аналоги отечественного производства; снижение числа смертности среди больных с сердечной недостаточностью"
    }
  },
  {
    "global_id": 171698105,
    "Number": 5,
    "Cells": {
      "global_id": 171698105,
      "Effects":
        "Социальный эффект: повышение здоровья и продолжительности жизни населения, эффективность лечения человека",
      "Name":
        "Аппарат рентгеновский мобильный с С-дугой и плоскопанельным детектором",
      "Tasks":
        "Получение изображений скелета с возможностью компьютерной обработки и передачи по телекоммуникационным сетям",
      "TechnicalCharacteristics":
        "Мощность РПУ 15; тип рентгеновской трубки - с вращающимся анодом; тип диафрагмы – моторизированная, комбинированная; тип ангиографии – цифровая, субтракционная; размер фокусных пятен при скопии/графии 0,3/0,5 мм; расстояние до излучателя-УРИ 1000 мм; орбитальное вращение 135°; горизонтальное перемещение 200 мм; моторизированное вертикальное перемещение 500 мм; поворот относительно вертикальной оси ±12,5°; диапазон вращения С-дуги ±225°; наличие сенсорной панели управления; возможность экспортировать результаты на съемные носители",
      "Indicators":
        "Более высокая мощность; более высокая скорость вывода изображения (до 5 секунд); изображение можно вывести сразу на экран рабочего монитора; высокий уровень контрастного разрешения (не менее 14 бит); наличие интерактивной панели управления - возможность мгновенно выводить изображение на экран и выявлять влияние всех параметров на состояние человека; снижается риск геометрических искажений - всесторонне анализирует участок, который подвергается рентгену"
    }
  },
  {
    "global_id": 171698118,
    "Number": 6,
    "Cells": {
      "global_id": 171698118,
      "Effects":
        "Социальный эффект: обеспечение полноценной жизни лицам с ограниченными возможностями, повышение качества их жизни",
      "Name":
        "Протез нижней конечности бионический (полное восстановление функции утерянной конечности)",
      "Tasks": "Восстановление функции утерянной конечности пациента",
      "TechnicalCharacteristics":
        "Вес не более 2000 г; максимальный угол сгибания не менее 135°; продолжительность автономной работы не менее 5 дней; режимов работы не менее 5; автоматическое регулирование положения стопы; способность подстраиваться под местность",
      "Indicators":
        "Восстанавливает полностью функции утерянной конечности пациента; оснащено электродами, которые принимают импульсы с кожных покровов конечности, позволяющие осуществлять сокращение мышц; программа обрабатывает сигналы от датчиков и электродов и посредством сделанных вычислений определяет, что же хочет сделать человек (исключен травматизм)"
    }
  },
  {
    "global_id": 171698121,
    "Number": 7,
    "Cells": {
      "global_id": 171698121,
      "Effects":
        "Экономический эффект: имеют больший срок службы и меньший износ чем аналоги, и, как следствие, меньшую стоимость жизненного цикла",
      "Name":
        "Урны вандалостойкие из стеклонаполненных полимерных композитных материалов (ударная мощность до IK10)",
      "Tasks":
        "Предназначены для установки на улицах, для сбора мелкого мусора, в том числе в местах возможных проявлений вандализма",
      "TechnicalCharacteristics":
        "Средняя плотность – 1700-190 кг/м3; истираемость 0,2-0,3 г/см2 материал окрашивается в массе (окраска не стирается); может быть обеспечена ударная мощность до IK10 (не ниже стальных аналогов); прочность на изгиб: 80-120 МПа; прочность на растяжение: 30-70 МПа; устойчивость к коррозии при атмосферном воздействии; срок службы не менее 30 лет; класс герметичности вплоть до IP66; не подвержены коррозии, не поддерживают горение; диапазон рабочих температур от -45°С до +80°С; устойчивы к прямым солнечным лучам",
      "Indicators":
        "Технологии производства изделий из композитных материалов относятся к числу приоритетных согласно Распоряжению Правительства РФ от 24 июля 2013 г. № 1307-р О плане мероприятий «Развитие отрасли производства композитных материалов\", увеличение производства композитных материалов является одной из задач реализации государственной политики Российской Федерации"
    }
  },
  {
    "global_id": 171698126,
    "Number": 8,
    "Cells": {
      "global_id": 171698126,
      "Effects":
        "Социальный эффект: более ранняя и точная диагностика онкологических заболеваний",
      "Name": "Томограф двухфотонный позитронно-эмиссионный и компьютерный",
      "Tasks":
        "Прицельная визуализация органов и тканей высокого разрешения для диагностики онкологических заболеваний",
      "TechnicalCharacteristics":
        "Диаметр апертуры гентри 70 см; длина сканирования ПЭТ 190 см; размеры кристалла ПЭТ- 4 x 4 х 22 мм; чувствительность (в центре) ПЭТ 7000 сч/МБк; скорость подсчета при бесшумной работе 110 кСч/МБк теплоемкость анода 8,0 Дж/К",
      "Indicators":
        "Высокая точность диагностики (85-90%); комплексный метод диагностики заболевания - анализ метаболизма, позволяет в большинстве случаев безошибочно выявить патологию; замена других видов анализов"
    }
  },
  {
    "global_id": 171698140,
    "Number": 9,
    "Cells": {
      "global_id": 171698140,
      "Effects":
        "Экономический эффект за счет: увеличения срока службы металлоконструкций (до появления первых следов коррозии составляет более 20 лет); увеличения межремонтного срока с нанесением системы защиты для ремонта объектов (до 3-5 раз) по сравнению с аналогами ЛКМ «холодного цинкования»; сокращения эксплуатационных затрат.",
      "Name":
        "Покрытие защитное антикоррозионное серии 100 (плотность 2,7 г/см3)",
      "Tasks":
        "Предназначены для защиты поверхности объектов и изделий из стали от воздействия агрессивных сред (коррозионной, эрозионной, повышенных температур), обеспечения долговременной эксплуатации в этих условия, в т.ч. на мосты, пешеходные переходы, сборные гофрированные металлоконструкции, опоры дорожного освещения, на анкерные блоки подвесных вантовых мостов, резервуары, дымовые трубы и т.д.",
      "TechnicalCharacteristics":
        "Плотность 2,7  г/см; температура плавления -660, средний расход  материала при эффективной  толщине: для серии 100 (250-500 мкм): 1,3 кг/кв.м; ; микропористость покрытий: 2-8; адгезия 15-20 МПа; твердость покрытий – 150-200 HV. Срок службы покрытий при слабоагрессивной среде: 25-30 лет. Срок службы покрытий при  среднеагрессивной среде: 10-15 лет.",
      "Indicators":
        "Возможность получения многослойных композиций, с целью защиты от коррозионно-эрозионного износа; -возможность нанесения покрытий на детали и оборудование со сложной конфигурацией; возможность нанесения покрытий на месте монтажа и с помощью мобильных автоматизированных комплексов оборудования; возможность локального либо полного ремонтного восстановления покрытия; возможность нанесения огнезащитных, теплоотражающих, антискользящих материалов. Протекторная система защиты от коррозии позволяет остановить процесс коррозии полностью на пролетных строениях мостов и в случае механического повреждения включается процесс «самозалечивания». Нанесение покрытий выполняется при температуре 150?С."
    }
  },
  {
    "global_id": 171698178,
    "Number": 10,
    "Cells": {
      "global_id": 171698178,
      "Effects":
        "Экономический эффект за счет снижения затрат в период жизненного цикла, окупаемость производства до 3-х лет. Высокая пассивная безопасность – опоры не наносят травм участникам дорожного движения и серьезных повреждений транспортным средствам при ДТП. В случаях наезда сильному механическому повреждению подвергается опора, а не автомобиль с водителем и пассажирами",
      "Name": "Композитные опоры",
      "Tasks":
        "Применяются в качестве опор: магистрального и внутриквартального освещения; линий электропередач и телефонной связи; флагштоков; рекламных щитов; дорожных знаков",
      "TechnicalCharacteristics":
        "Опоры освещения, изготовленные из композитного материала – альтернатива бетонным, оцинкованным или деревянным предшественникам. Выполняются в форме конусов из стеклопластика методом центрифугирования. Удельная плотность – 1,65 кг/дм3, водопоглощение – 0,5 %, модуль упругости - 22000±2000 МПа, прочность на разрыв - 400±50 МПа, на изгиб - 350±50 МПа, на сжатие - 200±50 МПа, на удар – более 180 кДж/м2; диэлектрическая проницаемость - 3?7 кВ/мм, ; гарантийный срок эксплуатации - 35 лет. Нагрузка на вершину в зависимости от высоты композитной опоры, диаметра основания, верхнего диаметра, толщины стенок от 250 до 700 мм.",
      "Indicators":
        "Экономия времени, рабочей силы и оборудования - более легкие конструкции для транспортировки и монтажа бригадой из 2-3 рабочих вручную, не требуется грунтоцементное основание и обработка поверхности. В опоры освещения из стеклопластика без усилий можно сверлить отверстия и каналы для кабелей, навесного оборудования. Долговечность конструкции, низкие затраты на обслуживание. Опоры не подвержены коррозии, не требуют дополнительного ухода и окраски. Устойчивы к ультрафиолетовому излучению. Опоры покрывают специальным составом, содержащим компоненты, устойчивые к УФ излучению; Диэлектрик – опоры не электропроводны и являются естественным изолятором; Огнестойкость опор, так как композит достаточно устойчив к воздействию огня, выдерживает низовой пожар. Устойчивость к погодным условиям - сильным ветровым нагрузкам и низким температурам (композит становится более прочным), не разрушаются из-за высокой кислотности почвы, дождевых осадков и соленого воздуха, не вызывают замыканий при ударах молний. Продукция отечественного производства, сопоставима по стоимости с аналогами из стальных и железобетонных конструкций, по сравнению с алюминиевыми конструкциями имеют меньшую стоимость и отличаются: высоким уровнем пассивной безопасности; повышенной прочностью по сравнению со стальными конструкциями; малым весом конструкции; повышенной степенью защиты от коррозии; возможностью выбора дизайнерского решения; повышением безопасности на дорогах, улицах городов"
    }
  },
  {
    "global_id": 171698187,
    "Number": 11,
    "Cells": {
      "global_id": 171698187,
      "Effects":
        "Социальный эффект: повышение качества жизни и здоровья граждан",
      "Name":
        "Аппарат для лечения онкологических заболеваний компьютеризованный",
      "Tasks":
        "Лечение онкологических заболеваний внутренних органов, расположенных в брюшной и тазовых, областях, методом внутриполостной локальной гипертермической химиоперфузии",
      "TechnicalCharacteristics":
        "Электрические параметры: потребляемая мощность 205 кВт; напряжение 2010-240В; размеры и вес: ШхГхВ 700х700х1300 мм; вес 160 кг. Нагреватель - термостат; диапазон температур +150 до +500С. Температурный датчик: по 2 датчика на входной и выходной магистрали теплообменника; 2 на входной и выходной магистрали контура пациент – теплообменник; 4 произвольно устанавливаемые на теле пациента. Безопасность: датчики объема резервуара и нагревателя; насос перистальтический; скорость 80-3500мл/мин",
      "Indicators":
        "Возможность мультилокальной онкотермии, то есть лечения метастатического рака множественных локализаций путем одновременного локального воздействия и без свойственных общей гипертермии проблем и осложнений"
    }
  },
  {
    "global_id": 171698188,
    "Number": 12,
    "Cells": {
      "global_id": 171698188,
      "Effects":
        "Возможность обнаружения патологических очагов на более ранних стадиях заболевания, чем при применении других типов диагностического оборудования; уменьшение времени проведения исследования",
      "Name":
        "Томограф компьютерный с возможностью получения 128 срезов за 1 оборот рентгеновской трубки",
      "Tasks":
        "Регистрация рентгеновского излучения с целью обнаружения патологических изменений в твердых биологических тканях",
      "TechnicalCharacteristics":
        "Количество рядов физических детекторов - 64. Размер детектора 0, 5 мм, Временное разрешение - 40 с.",
      "Indicators":
        "Комбинация многорядной матрицы детектора с миниатюрными приемными элементами, специальное программное обеспечение для уменьшения влияния артефактов, пониженное энергопотребление"
    }
  },
  {
    "global_id": 171698190,
    "Number": 13,
    "Cells": {
      "global_id": 171698190,
      "Effects":
        "Социальный эффект: обеспечение здоровья людей, повышение качества услуг в сфере здравоохранения.",
      "Name":
        "Контейнер термоизоляционный с автоматическим подогревом и поддержанием температуры инфузионных растворов",
      "Tasks":
        "Подогрев холодных инфузионных растворов и поддержание установленной температуры до их использования.",
      "TechnicalCharacteristics":
        "Поддерживаемая температура инфузионных растворов 30 град.С. Время нагрева около 2 ч. Снижение температуры за счет потерь тепла не более 2 град.С. в час. Масса 2.2 кг. Вместимость - 6 флаконов. Электропитание от бортовой сети автомобиля.",
      "Indicators":
        "Поочередный нагрев флаконов с инфузионными растворами в отсеках контейнера за счет индивидуальных нагревательных элементов и вентиляторов для перемешивания воздуха, окружающего нагреваемые флаконы, и обеспечения постоянной их готовности к использованию. Наличие подогретых инфузионных растворов, готовых к использованию."
    }
  },
  {
    "global_id": 171698204,
    "Number": 14,
    "Cells": {
      "global_id": 171698204,
      "Effects":
        "Экономический эффект за счет: увеличения срока службы металлоконструкций (до появления первых следов коррозии составляет более 20 лет); увеличения межремонтного срока с нанесением  системы защиты   для   ремонта  объектов (до 3-5 раз)  по сравнению с аналогами ЛКМ «холодного цинкования»; сокращения эксплуатационных затрат.",
      "Name":
        "Покрытие защитное антикоррозионное серии 200 (плотность 7,13 г/см3) ",
      "Tasks":
        "Предназначены для защиты поверхности объектов и изделий из стали от воздействия агрессивных сред (коррозионной, эрозионной, повышенных температур), обеспечения долговременной эксплуатации в этих условия, в т.ч. на мосты,  пешеходные переходы, сборные гофрированные металлоконструкции, опоры дорожного освещения,  на анкерные блоки  подвесных вантовых мостов, резервуары, дымовые трубы и т.д.",
      "TechnicalCharacteristics":
        "Плотность: 7,13 г/см; температура плавления 420  С; средний расход  материала при эффективной  толщине 1,3 кг/кв.м; микропористость покрытий 2-4% для 200; адгезия 15-20 МПа; твердость покрытий – 150-200 HV. Срок службы покрытий при слабоагрессивной среде: 25-30 лет. Срок службы покрытий при  среднеагрессивной среде: 10-15 лет.",
      "Indicators":
        "Возможность получения многослойных композиций, с целью защиты от коррозионно-эрозионного износа; -возможность нанесения покрытий на детали и оборудование со сложной конфигурацией; возможность нанесения покрытий на месте монтажа и с помощью мобильных автоматизированных комплексов оборудования; возможность локального либо полного ремонтного восстановления покрытия;  возможность нанесения огнезащитных, теплоотражающих, антискользящих материалов. Протекторная система защиты от коррозии позволяет остановить процесс коррозии полностью на пролетных строениях мостов и в случае механического повреждения включается процесс «самозалечивания». Нанесение покрытий выполняется при температуре 150С."
    }
  },
  {
    "global_id": 171698205,
    "Number": 15,
    "Cells": {
      "global_id": 171698205,
      "Effects":
        "Экономический эффект за счет: увеличения срока службы металлоконструкций (до появления первых следов коррозии составляет более 20 лет); увеличения межремонтного срока с нанесением  системы защиты   для   ремонта  объектов (до 3-5 раз)  по сравнению с аналогами ЛКМ «холодного цинкования»; сокращения эксплуатационных затрат.",
      "Name":
        "Покрытие защитное антикоррозионное серии 300 (плотность 6,47 г/см3) ",
      "Tasks":
        "Предназначены для защиты поверхности объектов и изделий из стали от воздействия агрессивных сред (коррозионной, эрозионной, повышенных температур), обеспечения долговременной эксплуатации в этих условия, в т.ч. на мосты,  пешеходные переходы, сборные гофрированные металлоконструкции, опоры дорожного освещения,  на анкерные блоки  подвесных вантовых мостов, резервуары, дымовые трубы и т.д.",
      "TechnicalCharacteristics":
        "Плотность 6,47  г/см; температура плавления 420  С; средний расход  материала при эффективной  толщине: 1,2, 1,1 кг/м; микропористость покрытий: 2-4%; адгезия 15-20 МПа; твердость покрытий – 150-200 HV. Срок службы покрытий при слабоагрессивной среде: 30-70 лет. Срок службы покрытий при  среднеагрессивной среде: 15-25 лет.",
      "Indicators":
        "Возможность получения многослойных композиций, с целью защиты от коррозионно-эрозионного износа; -возможность нанесения покрытий на детали и оборудование со сложной конфигурацией; возможность нанесения покрытий на месте монтажа и с помощью мобильных автоматизированных комплексов оборудования; возможность локального либо полного ремонтного восстановления покрытия;  возможность нанесения огнезащитных, теплоотражающих, антискользящих материалов. Протекторная система защиты от коррозии позволяет остановить процесс коррозии полностью на пролетных строениях мостов и в случае механического повреждения включается процесс «самозалечивания». Нанесение покрытий выполняется при температуре 150С."
    }
  },
  {
    "global_id": 171698213,
    "Number": 16,
    "Cells": {
      "global_id": 171698213,
      "Effects":
        "Социальный эффект: повышение эффективности реабилитационных процедур",
      "Name":
        "Комплекс для профилактики заболеваний позвоночника с технологией трехмерного позиционирования позвоночного столба",
      "Tasks":
        "Профилактика заболеваний позвоночника и реабилитация спортсменов (восстановление утраченных форм и функций опорно-двигательной системы, профилактика деформаций и нарушений функции опорно-двигательного аппарата",
      "TechnicalCharacteristics":
        "Трехмерная технология позиционирования позвоночного столба; не менее 3 обособленных зон терапии; ручные и автоматические циклы воздействия; декомпрессия пациента в различных положениях; технология M3D (заполнение пространства питающей жидкостью между раздвинутыми позвонками)",
      "Indicators":
        "Позволяет устранить ущемление нервов за счет анатомически правильного и безболезненного положения позвоночника"
    }
  },
  {
    "global_id": 171698214,
    "Number": 17,
    "Cells": {
      "global_id": 171698214,
      "Effects": "Социальный эффект: повышение результативности спортсменов",
      "Name":
        "Комплекс измерения физиологических показателей непосредственно в процессе тестирования и проведения спортивных комбайнов - Аппаратура диагностическая для контроля физиологических параметров. Установки измерительные, комплексы, сигнализаторы, регистраторы, индикаторы",
      "Tasks":
        "Компактный нательный датчик снимающий показатели: ЧСС, ЧД, температуру тела , ЭКГ, данные 3D-акселерации (16G) и постуральной активности, с возможностью выведения оптимизированной визуализации как на командный пункт так в общую систему отчетности",
      "TechnicalCharacteristics":
        "Частота радио-связи - 2,4 Ггц. Диапазон измерения ЧСС - 7-240 уд/мин; измерение частоты дыхания - 0-120 дыхательных циклов в 1 мин; допустимая температура использования прибора - 10-60 градусов; диапазон измерения позы ±180 градусов (положение лежа, положение стоя); отображение вектора направления в: В стационарном положении, при ходьбе, при беге; вес акселерометра, измеряющего в трех осях 14-16 гр.; частота работы ЭКГ регистратора 250-260 Гц ; частота работы акселерометров 100-110 Гц; время работы при полном заряде батареи, не менее 35 часов; объем памяти, время записи -более 500 часов",
      "Indicators":
        "Комплекс оснащен системой анализа и вывода результатов в форме удобной для быстрого восприятия. Все данные выводятся в соответствии со стандартом данных Reactor Combine В комплект входит 25 персональных измерительных устройств, система радио усиления, модем для сбора информации со всех пользователей, носимая компьютерная станция для первичной обработки и анализа информации."
    }
  },
  {
    "global_id": 171698220,
    "Number": 18,
    "Cells": {
      "global_id": 171698220,
      "Effects":
        "Социальный эффект: снижение смертности и инвалидизацим населения за счет снижения числа инсультов, инфарктов, спонтанных тромбозов вен",
      "Name":
        "Материалы расходные для системы диагностической лабораторной для выявления нарушений свертывания крови и выявления рисков кровотечений и тромбозов",
      "Tasks":
        "Используется для проведения теста Тромбодинамики - исследования состояния системы свертывания крови",
      "TechnicalCharacteristics":
        "Состав набора: двухканальная измерительная кювета, двухканальная вставка- активатор, отдельные аликвоты с: реагентами. Набор рассчитан на 10 определений. Срок годности 9 месяцев с даты изготовления в условиях хранения при 2-8°С",
      "Indicators": "Необходимы для проведения теста Тромбодинамики"
    }
  },
  {
    "global_id": 171698236,
    "Number": 19,
    "Cells": {
      "global_id": 171698236,
      "Effects": "Социальный эффект: повышение качества образования",
      "Name":
        "Комплекс лабораторный для учебной практической и проектной деятельности по естествознанию (ЛКЕ)   ",
      "Tasks":
        "Создание материально-технической базы для проведения проектной и исследовательской деятельности",
      "TechnicalCharacteristics":
        "Комплекс представляет собой автоматизированное рабочее место для межпредметных исследований по естественнонаучным дисциплинам. Комплекс включает более 155 наименований лабораторного оборудования, приборов, наборов, приспособлений, узлов и деталей, а также стеклянную, полимерную и керамическую посуду, инструменты и принадлежности, в том числе: ноутбук, комплект цифровых датчиков, цифровой микроскоп с набором микропрепаратов, электронные приборы (весы, термометр, дозиметр, мультиметр, ампервольтметр), источники электропитания 220/42В, 42/4.5В, аккумуляторный источник питания с зарядным устройством, калориметр, магнитная мешалка, набор по электрохимии, штативы с приспособлениями из нержавеющей стали и др. Состав: лабораторная посуда; штативы, наборы по механике; средства измерения; наборы по электродинамике, оптике и квантовым явлениям; источники питания, электрооборудование; микропрепараты, цифровая лаборатория.",
      "Indicators":
        "Обеспечивает развитие научно-технического творчества, углубленного изучения естественнонаучных дисциплин, расширяет кругозор и обеспечивает заинтересованность учащегося"
    }
  },
  {
    "global_id": 171698237,
    "Number": 20,
    "Cells": {
      "global_id": 171698237,
      "Effects": "Социальный эффект: повышение качества образования",
      "Name":
        "Комплекс лабораторный для учебной практической и проектной деятельности по химии (ЛКХ)   ",
      "Tasks":
        "Создание материально-технической базы для проведения проектной и исследовательской деятельности",
      "TechnicalCharacteristics":
        "Комплекс представляет собой автоматизированное рабочее место для химических исследований. Комплекс включает более 120 наименований лабораторного оборудования, приборов, наборов, приспособлений, узлов и деталей, а также стеклянную, полимерную и керамическую посуду, инструменты и принадлежности, в том числе: ноутбук, цифровую лабораторию, цифровой микроскоп, электронные весы и термометр, источники электропитания 220/42В, 42/4.5В, электронагреватель пробирок, приборы и оборудование для получения газов, мерную посуду, калориметр, магнитную мешалку, набор по электрохимии, штативы с приспособлениями из нержавеющей стали и др.",
      "Indicators":
        "Обеспечивает развитие научно-технического творчества, углубленного изучения естественнонаучных дисциплин, расширяет кругозор и обеспечивает заинтересованность учащегося"
    }
  },
  {
    "global_id": 171698238,
    "Number": 21,
    "Cells": {
      "global_id": 171698238,
      "Effects": "Социальный эффект: повышение качества образования",
      "Name":
        "Комплекс лабораторный для учебной практической и проектной деятельности по физике (ЛКФ / ЛКФ-М)   ",
      "Tasks":
        "Создание материально-технической базы для проведения проектной и исследовательской деятельности",
      "TechnicalCharacteristics":
        "Комплекс представляет собой автоматизированное рабочее место для физических исследований. Комплекс включает более 165 наименований лабораторного оборудования, приборов, наборов, приспособлений, узлов и деталей, а также лабораторную посуду, инструменты и принадлежности, в том числе: ноутбук, цифровую лабораторию, цифровой микроскоп, электронные приборы (весы, термометр, дозиметр, мультиметр, ампервольтметр), источники электропитания 220/42 В, 42/4,5 В, аккумуляторный источник питания с зарядным устройством, наборы по изучению физических законов, наборы электронных компонентов, штативы с приспособлениями из нержавеющей стали и др.",
      "Indicators":
        "Обеспечивает развитие научно-технического творчества, углубленного изучения естественнонаучных дисциплин, расширяет кругозор и обеспечивает заинтересованность учащегося"
    }
  },
  {
    "global_id": 171698240,
    "Number": 22,
    "Cells": {
      "global_id": 171698240,
      "Effects":
        "Экономическая эффективность за счет повышения качества выполняемых работ, сокращения времени выполнения работ, теплосберегающих свойств.",
      "Name":
        "Краска теплосберегающая на базе наноструктурированных компонентов",
      "Tasks":
        "Теплоизоляция в строительстве, быту и промышленности (теплоизоляция промышленных сооружений, жилых домов, утепление стен и крыш, теплоизоляция ограждающих конструкции из бетона, кирпича, шифера, металла и т.п., теплоизоляция трубопроводов и разнообразного оборудования (с температурой носителя от -10 до 60 °С, пиковая нагрузка — 90 °С)",
      "TechnicalCharacteristics":
        "Цвет пленки - белый; внешний вид покрытия - суспензия белого цвета; эластичность плёнки при изгибе – 1 мм; адгезия покрытия – 1 Балл; адгезия покрытия по силе отрыва:- к бетонной поверхности 2,0 МПа, - к кирпичной поверхности 2,8 МПа, - к стали 2,1 Мпа; стойкость покрытия к воздействию перепада температур от -40° С до +60° С – без видимых отклонений; стойкость покрытия к воздействию температуры +200°С за 1,5 часа - пожелтений, трещин, отслоений и пузырей нет; долговечность – 10 лет; расчетный коэффициент теплопроводности – 0,058 Вт/м° С; тепловосприятие 1,6 Вт/м° С; теплоотдача – 1,38 Вт/м° С; паропроницаемость 0,14 мг/м ч Па; коэффициент излучения поверхности 0,75; водопоглащение за 24 часа – до 2 % по объему; температура поверхности при нанесении материала от +5 до +100/от +5 до +60 °С; температура эксплуатации от -60 до +260 °С",
      "Indicators":
        "Существенно снижает потери тепла, обеспечивает максимально эффективную теплозащиту конструкций, зданий и сооружений. Материал обладает оптимальной низкой теплопроводностью, и, в то же время, высокой проникающей способностью. Высокая степень адгезии к конструкционным и к строительным материалам. Нулевая гигроскопичность - материал не поглощает пары из воздуха (коэффициент водопоглощения не превышает 3 процентов). Материал предотвращает процесс разрушение поверхности, эффективно защищает от высолов. Экологичен. Отличается удобством нанесения, тиксотропностью, безусадочностью. Антикоррозионные свойства."
    }
  },
  {
    "global_id": 171698245,
    "Number": 23,
    "Cells": {
      "global_id": 171698245,
      "Effects": "Социальный эффект: повышение качества образования",
      "Name":
        "Комплекс лабораторный для учебной практической и проектной деятельности по биологии и экологии (ЛКБЭ)",
      "Tasks":
        "Создание материально-технической базы для проведения проектной и исследовательской деятельности",
      "TechnicalCharacteristics":
        "Комплекс представляет собой автоматизированное рабочее место для биолого-экологических исследований. Комплекс включает более 90 наименований лабораторного оборудования, приборов, наборов, приспособлений, узлов и деталей, а также стеклянную, полимерную и керамическую лабораторную посуду, инструменты и принадлежности, в том числе: ноутбук, цифровую лабораторию, бинокулярный микроскоп с цифровой видеонасадкой, электронные приборы (весы, термометр, секундомер), источники электропитания 220/42 В, 42/4,5 В, электронагреватель пробирок, мерную посуду, дозаторы, лупу с большим увеличением, магнитную мешалку, штативы с приспособлениями из нержавеющей стали и др. Состав: реактивы; инструменты; лабораторная посуда; металлические штативы и принадлежности; средства измерения из стекла; электрооборудование; цифровая лаборатория; электронные средства измерения; набор микропрепаратов.",
      "Indicators":
        "Обеспечивает развитие научно-технического творчества, углубленного изучения естественнонаучных дисциплин, расширяет кругозор и обеспечивает заинтересованность учащегося"
    }
  },
  {
    "global_id": 171698253,
    "Number": 24,
    "Cells": {
      "global_id": 171698253,
      "Effects":
        "Экономический эффект: экономия электроэнергии до 30 % за счет установки частотного привода дверей. Социальный эффект: повышение качества жизни и уровня обслуживания граждан",
      "Name":
        "Лифты пассажирские для инвалидов и маломобильных групп населения (грузоподъемность 400 кг)",
      "Tasks":
        "Безопасное самостоятельное передвижение и упраление лифтом лицами с ограниченными возможностями",
      "TechnicalCharacteristics":
        "Грузоподъемность, кг: 400; 630; 1000; скорость движения кабины, м/сек: 1; 1.6; тип дверей (двустворчатые, телескопические бокового открывания; двустворчатые центрального открывания; одностворчатые центрального открывания); огнестойкость: Е 30; ЕI 60; ЕI 30; размеры дверного проема, мм: 650; 700; 800; 900; 1200; тип подвеса: прямой расположение противовеса (сзади, справа, слева); конструкция купе: модульная;",
      "Indicators":
        "Реализован принцип распределенной микропроцессорной системы сбора и обработки информации. Информация системе передается по двум последовательным цифровым каналам. В 3 раза сокращено количество кабелей и время монтажа лифта. Измерение загрузки кабины осуществляется тензометрическими датчиками силы, установленными в нижние балки кабины (позволяет производить профилактический ремонт и тестирование электронного оборудования непосредственно в кабине). Дизайн и конструктивное решение кабины лифта отвечает европейским требованиям и условиям передвижения инвалидов. Бескаркасная модульная кабина лифта дает возможность производить сборку в любых условиях."
    }
  },
  {
    "global_id": 171698257,
    "Number": 25,
    "Cells": {
      "global_id": 171698257,
      "Effects":
        "Социальный эффект: за счет упругости и легкости новая конструкция лыжероллеров способствует сохранению спортсменам опорно-двигательного аппарата и достижению более высоких спортивных результатов",
      "Name":
        "Лыжероллеры с дугообразной платформой из композитного материала (углеволокно) и спроектированной с учетом современных требований к дизайну изделий.",
      "Tasks":
        "Функциональное назначение продукта состоит в его практическом использовании лыжниками в период летних тренировок, а также спортсменами – лыжероллистами в тренировочном и соревновательном процессе.",
      "TechnicalCharacteristics":
        "Лыжероллеры (пара) в сборе с полиуретановыми колесами размером 100*24 и дугообразной платформой из углеволокна. Предназначены для спортсменов макс. весом 100 кг. (рекомендованный вес спортсмена до 85 кг.) Вес платформы из углеволокна до 250 г. Лыжероллеры поставляются в специальной упаковке, укомплектованы ключом-шестигранником для возможной замены колес.",
      "Indicators":
        "Конструкция платформы лыжероллеров является оригинальной (отличающейся от существующих мировых аналогов). За счет использования в конструкции современного материала (углеволокно) основным потребительским качеством продукта является сочетание легкости, упругости и прочности."
    }
  },
  {
    "global_id": 171698258,
    "Number": 26,
    "Cells": {
      "global_id": 171698258,
      "Effects":
        "Социальный эффект: обеспечение жизни и здоровья населения; повышение качества услуг.Экономический эффект за счет сохранения жизни трудоспособного населения",
      "Name": "Монитор пациента для внутрибольничной транспортировки",
      "Tasks":
        "Обеспечивает непрерывный контроль за показателями жизненно важных функций пациента при его транспортировании внутри медицинского учреждения (например, в реанимационную палату, оперблок, кабинет МРТ)",
      "TechnicalCharacteristics":
        "Цветной сенсорный дисплей с диагональю не менее 8,4 см. Формирование 3 кривых ЭКГ, плетизмограммы, капнограммы. Помехоустойчивая система регистрации ЭКГ по 7/12 отведениям, Sp02, НИАД. Автоматический анализ ST сегмента, аритмий. Индикация индекса перфузии. Wi-Fi интерфейс для передачи информации на центральную станцию мониторинга. Встроенный аккумулятор. Питание от аккумулятора и от сети 220 В, 50Гц. Беспроводная передачи информации на центральную станцию для принятия решений",
      "Indicators":
        "Использована новая методика построения систем регистрации, первичной обработки низкоамплитудных составляющих сигналов биоэлектрической активности сердечно¬ сосудистой системы человека и передачи информации ответственным лицам для принятия решений в режиме on-line"
    }
  },
  {
    "global_id": 171698260,
    "Number": 27,
    "Cells": {
      "global_id": 171698260,
      "Effects":
        "Реализован принцип распределенной микропроцессорной системы сбора и обработки информации. Информация системе передается по двум последовательным цифровым каналам. В 3 раза сокращено количество кабелей и время монтажа лифта. Измерение загрузки кабины осуществляется тензометрическими датчиками силы, установленными в нижние балки кабины (позволяет производить профилактический ремонт и тестирование электронного оборудования непосредственно в кабине). Дизайн и конструктивное решение кабины лифта отвечает европейским требованиям и условиям передвижения инвалидов. Бескаркасная модульная кабина лифта  дает возможность производить сборку в любых условиях.",
      "Name":
        "Лифты пассажирские для инвалидов и маломобильных групп населения (грузоподъемность 630 кг)  ",
      "Tasks":
        "Безопасное самостоятельное передвижение и упраление лифтом лицами с ограниченными возможностями",
      "TechnicalCharacteristics":
        "Грузоподъемность, кг: 630. Скорость движения кабины, м/сек: 1; 1.6. Тип дверей - определяется заказчиком. Огнестойкость: Е 30; ЕI 60; ЕI 30. Размеры дверного проема, мм: определяются заказчиком. Тип подвеса: определяется заказчиком. Конструкция купе: определяется заказчиком.",
      "Indicators":
        "Реализован принцип распределенной микропроцессорной системы сбора и обработки информации. Информация системе передается по двум последовательным цифровым каналам. В 3 раза сокращено количество кабелей и время монтажа лифта. Измерение загрузки кабины осуществляется тензометрическими датчиками силы, установленными в нижние балки кабины (позволяет производить профилактический ремонт и тестирование электронного оборудования непосредственно в кабине). Дизайн и конструктивное решение кабины лифта отвечает европейским требованиям и условиям передвижения инвалидов. Бескаркасная модульная кабина лифта  дает возможность производить сборку в любых условиях."
    }
  },
  {
    "global_id": 171698261,
    "Number": 28,
    "Cells": {
      "global_id": 171698261,
      "Effects":
        "Экономический эффект: экономия электроэнергии до 30 % за счет установки частотного привода дверей. Социальный эффект: повышение качества жизни и уровня обслуживания граждан",
      "Name":
        "Лифты пассажирские для инвалидов и маломобильных групп населения (грузоподъемность 1000 кг)  ",
      "Tasks":
        "Безопасное самостоятельное передвижение и управление лифтом лицами с ограниченными возможностями",
      "TechnicalCharacteristics":
        "Грузоподъемность, кг: 1000. Скорость движения кабины, м/сек: 1; 1.6. Тип дверей - определяется заказчиком. Огнестойкость: Е 30; ЕI 60; ЕI 30. Размеры дверного проема, мм: определяются заказчиком. Тип подвеса: определяется заказчиком. Конструкция купе: определяется заказчиком.",
      "Indicators":
        "Реализован принцип распределенной микропроцессорной системы сбора и обработки информации. Информация системе передается по двум последовательным цифровым каналам. В 3 раза сокращено количество кабелей и время монтажа лифта. Измерение загрузки кабины осуществляется тензометрическими датчиками силы, установленными в нижние балки кабины (позволяет производить профилактический ремонт и тестирование электронного оборудования непосредственно в кабине). Дизайн и конструктивное решение кабины лифта отвечает европейским требованиям и условиям передвижения инвалидов. Бескаркасная модульная кабина лифта  дает возможность производить сборку в любых условиях."
    }
  },
  {
    "global_id": 171698270,
    "Number": 29,
    "Cells": {
      "global_id": 171698270,
      "Effects":
        "Экономический эффект: на временном горизонте в 20 лет 76%. Социальный эффект: повышение безопасности",
      "Name": "Огнезащитное покрытие по металлу вспучивающегося типа",
      "Tasks":
        "Повышение предела огнестойкости стальных конструкций промышленного, гражданского и жилищного строительства",
      "TechnicalCharacteristics":
        "Плотность состава не более 1000 кг/м3; толщина одного наносимого слоя не более 0,9 мм; продолжительность сушки каждого слоя при 20°С и влажности до 70%, не менее 4 ч; толщина сухого слоя покрытия 0,04 мм; расход состава не более 3,88 кг/м2; максимальный предел огнестойкости не менее120 мин",
      "Indicators":
        "Огнезащита (требуемая толщина высушенного слоя покрытия для обеспечения предела огнестойкости стального воздуховода обеспечивает превосходную огнезащитную эффективность при минимальных значениях); технологичность (при работе с материалом возможно нанесение более 1 кг за проход); эластичность (устойчив к статическим вибрациям); декоративность"
    }
  },
  {
    "global_id": 171698275,
    "Number": 30,
    "Cells": {
      "global_id": 171698275,
      "Effects":
        "Экономический эффект за счет высокой энергоэффективности -окупаемость 1 м2 изделия составит - 2 года 3 мес. Социальный эффект: создает и поддерживает оптимальный микроклимат в помещениях.",
      "Name":
        "Блок ПВХ оконный (инновационная технология вклейки стекла). Размер (длина, высота, ширина) 1300х1400х58мм.",
      "Tasks":
        "Предназначен для естественного освещения, вентиляции и защиты от атмосферных и шумовых воздействий помещений жилых, лечебно-профилактических, детских учреждений, школ, интернатов, административных и общественных зданий",
      "TechnicalCharacteristics":
        "Размер (длина, высота, ширина): 1300*1400*58мм. Количество воздушных камер –3; количество контуров уплотнения – 2; сопротивление теплопередаче - 0,8 м2°С/Вт; водонепроницаемость - 400 Па; изоляция от воздушного шума уровня 30 дБ; воздухопроницаемость - 3,74 м3/(ч.м2)",
      "Indicators":
        "Использована инновационная технология вклейки стеклопакета, позволяющая по сравнению с аналогом: повысить энергоэффективность (снижение потерь тепловой энергии) на 14,3%; увеличить светопропускание на 12,5%; повысить показатель шумоизоляции на 21%; уменьшить воздухопроницаемость на 11%"
    }
  },
  {
    "global_id": 171698276,
    "Number": 31,
    "Cells": {
      "global_id": 171698276,
      "Effects":
        "Экономический эффект за счет высокой энергоэффективности -окупаемость 1м2 изделия составит 2года 3мес. Социальный эффект: создает и поддерживает оптимальный микроклимат в помещениях.",
      "Name":
        "Блок ПВХ оконный (инновационная технология вклейки стекла). Размер (длина, высота, ширина) 1300х1400х70 мм.",
      "Tasks":
        "Предназначен для естественного освещения, вентиляции и защиты от атмосферных и шумовых воздействий помещений жилых, лечебно-профилактических, детских учреждений, школ, интернатов, общественных и др. зданий.",
      "TechnicalCharacteristics":
        "Размер (длина, высота, ширина): 1300*1400*70 мм. Количество воздушных камер – 5; количество контуров уплотнения – 2; сопротивление теплопередаче 1,1 м2°С/Вт; водонепроницаемость 600 Па; изоляция воздушного шума уровня 32 дБА; воздухопроницаемость 3,38 м3/(ч. м2)",
      "Indicators":
        "Использована инновационная технология вклейки стеклопакета, позволяющая по сравнению с аналогом: повысить энергоэффективность (снижение потерь тепловой энергии) на 14,3%; увеличить светопропускание на 12,5%; повысить показатель шумоизоляции на 21%; уменьшить воздухопроницаемость на 11%"
    }
  },
  {
    "global_id": 171698298,
    "Number": 32,
    "Cells": {
      "global_id": 171698298,
      "Effects":
        "Социальный эффект: снижение  смертности и  инвалидизацим  населения за счет снижения числа инсультов,  инфарктов,  спонтанных тромбозов вен",
      "Name": "Двухканальная вставка- активатор.  ",
      "Tasks":
        "Используется для проведения теста Тромбодинамики - исследования состояния системы свертывания крови",
      "TechnicalCharacteristics":
        "Двухканальная вставка- активатор. Срок годности 9 месяцев с даты изготовления в условиях хранения при 2-8С.",
      "Indicators": "Необходимы для проведения теста Тромбодинамики"
    }
  },
  {
    "global_id": 171698299,
    "Number": 33,
    "Cells": {
      "global_id": 171698299,
      "Effects":
        "Социальный эффект: снижение  смертности и  инвалидизацим  населения за счет снижения числа инсультов,  инфарктов,  спонтанных тромбозов вен",
      "Name": "Отдельные аликвоты с реагентами  ",
      "Tasks":
        "Используется для проведения теста Тромбодинамики - исследования состояния системы свертывания крови",
      "TechnicalCharacteristics":
        "Отдельные аликвоты с реагентами. Набор рассчитан на 10 определений. Срок годности 9 месяцев с даты изготовления в условиях хранения при 2-8С.",
      "Indicators": "Необходимы для проведения теста Тромбодинамики"
    }
  },
  {
    "global_id": 171698322,
    "Number": 34,
    "Cells": {
      "global_id": 171698322,
      "Effects":
        "Экономический эффект за счет сокращения времени выполнения работ",
      "Name": "Гель полиуретановый",
      "Tasks":
        "Устройство вуальной, объёмной и отсечной гидроизоляций бетонных конструкций, каменных и кирпичных стен для стабилизации грунтов в т.ч. для сильно обводнённых грунтов. Герметизация обделок тоннелей и метрополитена.",
      "TechnicalCharacteristics":
        "Плотность – 1,033 г/см3; кинематическая вязкость при +25°C, не более 4000 с Ст.; прочность сцепления с основанием не менее 0,2 МПа; полное время отверждения – 24 ч; при смешивании материала с водой 1:2 – 1:5 образуется резиноподобный материал белого цвета, пористый и прочный. При смешивании материала с водой в соотношении 1:10 – 1:15 после полимеризации образуется гелеобразный резиноподобный водонепроницаемый материал с малой пористостью (менее 5%). Температура применения, от +3 до +40°C. Интервал рабочих температур при эксплуатации от – 70 °C до + 90 °C. Эксплуатация во всех климатических зонах РФ. Материал ремонто пригодный, при необходимости, дефектные участки во время эксплуатации возможно восстановить.",
      "Indicators":
        "Позволяют увеличить темп производства гидроизоляционных работ; повысить водонепроницаемость, создать вуальную, объемную и отсечную гидроизоляцию каменных конструкций (в том числе исторических) из бутового камня и кирпича для стабилизации грунтов в т.ч. для сильно обводнённых, а также герметизации обделок тоннелей и метрополитена. Прогнозируемый срок службы – 10 - 15 лет. Использование рекомендуемых средств механизации при работе с данным материалом, позволит сократить время производства работ."
    }
  },
  {
    "global_id": 171698324,
    "Number": 35,
    "Cells": {
      "global_id": 171698324,
      "Effects":
        "Социальный эффект: повышение качества жизни и здоровья населения",
      "Name":
        "Ультразвуковая диагностическая система портативная универсальная",
      "Tasks":
        "Структурный и количественный анализ артерии и аорты с анализом атеросклеротических бляшек, определение структуры атеросклеротической бляшки, наличия тромба, оценка адекватности установки стента",
      "TechnicalCharacteristics":
        "Глубина проникновения УЗ луча не более 30 см; цифровое формирование ультразвукового луча; цифровых каналов не менее 256; динамический диапазон не менее 165 Дб; максимальная частота кадров не менее 370 кадров/с; увеличение изображения не менее 18; количество активных портов для подключения датчиков1. Датчики: конвексные (диапазон частот от 2,0 до 5,5 МГ); микроконвексные внутриполостные (диапазон частот от 4,0 до 11,0 МГц); линейные, включая интраоперационные (диапазон частот от 4,0 до 11,0 МГц); секторный фазированный (диапазон частот от 2,0 до 5,0 МГц)",
      "Indicators":
        "Более широкий диапазон обеспечения ультразвуковых колебаний; портативность и мобильность; удобство в использовании (использование в условиях, когда пациенту необходимо оставаться на месте); представляет собой интегрированный и единый аппарат; позволяет гораздо быстрее и с более высокой точностью выявить симптомы заболевания у пациента"
    }
  },
  {
    "global_id": 171698329,
    "Number": 36,
    "Cells": {
      "global_id": 171698329,
      "Effects":
        "Социальный эффект: облегчается перемещение лица с ограниченными двигательными функциями",
      "Name": "Рельсовая система потолочная",
      "Tasks":
        "Перемещение лиц с ограниченными двигательными функциями в зданиях",
      "TechnicalCharacteristics":
        "Скорость подъема не менее 6 см/с; диапазон подъема не менее 160 см; максимальная нагрузка не менее 200 кг",
      "Indicators":
        "Позволяет быстро и самостоятельно, не дожидаясь помощи, передвигаться лицу с ограниченными двигательными функциями; низкий риск травматизма при использовании"
    }
  },
  {
    "global_id": 171698330,
    "Number": 37,
    "Cells": {
      "global_id": 171698330,
      "Effects":
        "Экономический эффект: стоимость имущества, защищенного от огня, в случае пожара. Социальный эффект: спасение жизни и здоровья людей при пожаре",
      "Name": "Пояс Спасателя",
      "Tasks":
        "Обеспечивает снижение уровней риска, среднего времени оперативного реагирования пожарной охраны (а так же сотрудников экстренных служб, волонтеров и добровольцами, привлекаемыми при проведении мероприятий с массовым пребыванием людей), а также снижения рисков поражения людей в случае чрезвычайных ситуаций (пожаров, техногенных аварий, террористических атак) на объектах с массовым пребыванием людей",
      "TechnicalCharacteristics":
        "Модуль1 - Отделение для коммуникационного устройства (2 шт.); Модуль2 - Портативная аптечка первой помощи; Модуль 3 - Огнетушащий спрей; Модуль 4 - Фильтрующий Самоспасатель, защитная теплоотражающая накидка; Модуль 5 - Гелевая огнетушащая накидка-самоспасатель; Модуль 6 - Осветительный прибор в ударопрочном корпусе. Модуль 7 - Каркасный комплект креплений и застежек; Вес изделия - не более 5000 гр.. Срок годности - не менее 5 лет",
      "Indicators":
        "Мобильный Комплекс отличается эргономичностью, удобством и универсальностью использования. В состав комплекса входит ряд новейших портативных средств индивидуальной защиты, а также тушения и предотвращения пожаров"
    }
  },
  {
    "global_id": 171698338,
    "Number": 38,
    "Cells": {
      "global_id": 171698338,
      "Effects": "Социальный эффект: повышение качества образования",
      "Name":
        "Принтер 3Д персональный (позволяет создавать материальные предметы из моделей, созданных на компьютере)",
      "Tasks":
        "Универсальный инструмент для послойного выращивания модели из термопластика по компьютерной модели, позволяет наглядно обучать современным технологиям, эффективно заниматься конструированием, дизайном и моделированием",
      "TechnicalCharacteristics":
        "Тип печати – FFF, количество печатающих головок – не менее 2, количество экструдеров - не более 1, размеры построения - не менее 200*200*210 мм, мин. толщина слоя не более 50 мкм, калибровка платформы – автоматическая,  тип корпуса – закрытый, расположение расходного материала внутри корпуса, толщина пластиковой нити - 1.75 мм, габариты –390х350х490 мм",
      "Indicators":
        "Самая современная технология позволяющая добиться качества профессиональных машин на персональном устройстве. Инструмент изучения новейших технологий. Учащиеся смогут в рамках образовательного процесса получить навыки конструирования, научатся моделировать сложные устройства и конструкции"
    }
  },
  {
    "global_id": 171698350,
    "Number": 39,
    "Cells": {
      "global_id": 171698350,
      "Effects":
        "Социальный эффект: позволяет снизить риски работы пожарных в результате воздействия теплового излучения, непосредственного контакта с огнем, задымленных помещениях и других опасных факторов пожара.",
      "Name":
        "Автоцистерна пожарная вместимостью 3,2 тонны с установкой пожаротушения с гидроабразивной резкой",
      "Tasks":
        "АЦ тяжелого класса предназначена для тушения пожаров в населенных пунктах и на промышленных объектах и служит для: доставки к месту пожара боевого расчета, пожарно-технического вооружения и запаса огнетушащих веществ; подачи в очаг пожара воды из цистерны, открытого водоема или гидранта через лафетный и ручные стволы; подачи в очаг пожара воздушно-механической пены с забором пенообразователя из штатного пенобака, цистерны или сторонней емкости; подача тонкораспыленной воды и пены под сверхвысоким давлением в скрытые очаги пожара, снижение температуры в горящих помещениях, доступ к которым затруднен, либо невозможен. Обеспечения гидроабразивной резки массивных железобетонных, стальных и прочих препятствий. а также подачи тонкораспыленной воды под ерхвысоким давлением. Может использоваться как самостоятельная боевая единица или как насосная установка при работе «в перекачку» с одной или несколькими другими автоцистернами, может использоваться как автомобиль АПТ (автомобиль пенного тушения).",
      "TechnicalCharacteristics":
        "1. Объем пластиковой автоцистерны (далее АЦ) для воды не менее 3200 л. Оснащение АЦ автоматическим устройством заполнения цистерны с системой контроля за переполнением. Термоизоляция отсека для размещения цистерны. Размещение по левому и правому бортам АЦ в верхней части пожарной надстройки дополнительных светодиодных указателей уровня жидкости в цистерне. 2. Пожарный насос: пожарный, центробежный, комбинированный. Cтупень нормального давления: наибольшая геометрическая высота всасывания – 7,5 м. Ступень высокого давления: - напор насоса при номинальном числе оборотов–40 кгс/см?. Совместная работа двух ступеней: ступени нормального давления–20. 3.Установка пожаротушения с гидроабразивной резкой: рабочее давление до 280 Атм; расход воды до 60 л/мин; расход абразива не более 2,2 кг/мин; объем емкости для абразива не менее 10 л; объем емкости для пеноабразователя не менее 23 л; длина рукавной линии не менее 80 м.",
      "Indicators":
        "Позволяет снизить риски работы пожарных, поскольку тушение ведется с безопасной позиции, вне очага пожара. Таким образом, снижается риск травматизма из-за воздействия теплового излучения, обрушения перекрытий, взрыва горючих газов, снижается потребность в газодымозащитных операциях, и как результат уменьшает риски контакта ядовитых и канцерогенных веществ с кожей и дыхательной системой пожарных."
    }
  },
  {
    "global_id": 171698354,
    "Number": 40,
    "Cells": {
      "global_id": 171698354,
      "Effects": "Экономический эффект: выгода от использования 32%",
      "Name": "Покрытие полимерное на основе поликарбамидов",
      "Tasks":
        "Защита от подземной и атмосферной коррозии стальных магистральных трубопроводов, транспортирующих природный газ, нефть и нефтепродукты; фитингов, соединительных деталей и крановых узлов; трубопроводов компрессорных, газораспределительных перекачивающих и насосных станций, нефтебаз, головных сооружений нефтегазопромыслов, подземных хранилищ газа, установок комплексной подготовки газа и нефти и других объектов с температурой эксплуатации до 60°С",
      "TechnicalCharacteristics":
        "Толщина покрытия для труб диаметром менее 820 не менее 2 мм; относительное удлинение при разрыве не менее 20%; прочность при ударе при температуре от –40 до +40 °С не менее 15 Дж.; адгезия к стали при температуре от 10 до 40 °С не менее 7 МПа; переходное сопротивление не менее 107 Ом кв.м.; площадь отслаивания при поляризации после выдержки не более 6 кв.м.; диэлектрическая сплошность при напряжении 4 Кв/мм.; водопоглощение через 1 000 ч выдержки при 60°С не более 5%; устойчивость к термоциклическому воздействию при температурах от -60 °С до +20°С не менее 10 циклов; срок службы не менее 30 лет",
      "Indicators":
        "Высокая скорость отвердения (нескольких секунд, независимо от температуры); высокая плотность при разрыве (в 1,5 раза выше, чем у стандартного продукта); высокая адгезия (на 4,3 МПа выше); устойчивость к температурам (прочность при ударе при температуре -40°С выше в 1,5 раза); небольшой расход материала; не требует предварительной подготовки покрытия; отсутствие растворителей; химическая стойкость к воздействию сточных вод, нефтепродуктов и целого ряда химических реагентов"
    }
  },
  {
    "global_id": 171698360,
    "Number": 41,
    "Cells": {
      "global_id": 171698360,
      "Effects":
        "Социальный эффект. Повышение качества обслуживания и жизни детей с ограниченными возможностями",
      "Name":
        "Прогулочная коляска для транспортировки детей-инвалидов, страдающих тяжелой формой ДЦП",
      "Tasks":
        "Передвижение детей больных тяжелой формой ДЦП с различными антропометрическими данными при помощи сопровождающего лица",
      "TechnicalCharacteristics":
        "Изменение уровня высоты ручки инвалидной коляски для сопровождающего лица, складывание инвалидной коляски, элементы фиксации ребенка в коляске, регулируемая глубина сидения, регулируемый угол наклона спинки, регулируемая высота подножек, регулируемый по высоте подголовник; общая ширина коляски 38-100 см; ширина сиденья 20-50 см; глубина сиденья 19-45 см; высота спинки 30-80 см; максимальная нагрузка 25-80 кг; вес 9-40 кг",
      "Indicators":
        "Удобство эксплуатации; индивидуальность - широкий диапазон опций и модулей; ортопедический эффект - поддерживающий эффекта и обеспечение правильной позы в сидячем положении, что способствует свободному кровообращению, а значит, и нормальному функционированию органов"
    }
  },
  {
    "global_id": 171698365,
    "Number": 42,
    "Cells": {
      "global_id": 171698365,
      "Effects":
        "Социальный эффект: сохранение, повышение качества жизни и здоровья населения",
      "Name":
        "Протезы силиконовые для восстановления голосовой функции гортани",
      "Tasks":
        "Обеспечение восстановления голосовой функции гортани после операций с полным удалением гортани (рака 3-4 стадии)",
      "TechnicalCharacteristics":
        "Биосовместимость с тканями организма и биоинертность Физико-механические показатели: условная прочность при растяжении не менее 9,0МПа; относительное удлинение при разрыве не менее 400%; относительная остаточная деформация не более 10%; твердость по Шору А 47-53 усл. ед. Санитарно-химические показатели водных вытяжек из имплантатов: изменение величины рН в пределах ±1; окисляемость не выше 1,0 мг О2/100см2",
      "Indicators":
        "Решение проблем трудовой реабилитации и социальной адаптации больных. Обеспечение доступности восстановления речи после операции; импортозамещение"
    }
  },
  {
    "global_id": 171698379,
    "Number": 43,
    "Cells": {
      "global_id": 171698379,
      "Effects":
        "Экономический эффект: уменьшения нагрузки (в т.ч. расходов) на существующие вентиляционные системы, сокращения расходов на электроэнергию от 20 до 50% (энергоэффективность). Экологический эффект: эффективное снижение содержания ЛОС, микроорганизмов, взвешенных частиц до минимальных значений. Социальный эффект: улучшение комфортности нахождения в помещениях;",
      "Name": "Система интеллектуальной динамической очистки воздуха",
      "Tasks":
        "Области применения: гостиницы, вокзалы, аэропорты, станции метро, торговые центры, больницы, промышленные объекты, офисные здания, торговые помещения, конференц-залы, музеи, концертные залы, многофункциональные залы, выставочные центры, оздоровительные центры, спортивные центры, центры управления и пр.",
      "TechnicalCharacteristics":
        "Составляющие системы: 1. Ионизационные модули (генерируют ионы кислорода (очистка воздуха); модуль устанавливается в системах кондиционирования воздуха зданий или в вытяжных каналах систем технологической вентиляции; в состав входит от 4 до 8 ионизационных трубки с разной длиной; напряжение: 220-240 В; частота: 50-60 Гц; потребляемая мощность: от 11 Вт до 35 Вт ; высота установки: от 300 мм до 400 мм; размер модуля: от 334x185x88 до 619x221x88; макс. скорость воздуха: 16 м / с; вес: от 4 кг до 7,3 кг. 2. Модули управления на основе пропорционально - интегро-дифференцирующего регулятора непрерывно автоматически анализирует параметры атмосферного воздуха, вытяжного воздуха или рециркулируемого воздуха, а также приточного воздуха с помощью пяти датчиков и рассчитывает интенсивность ионизации для модулей ионизации. Модуль применяется в системах кондиционирования воздуха зданий или в вытяжных каналах систем технологической вентиляции. Состав: 4 датчика(1 или 2 датчика качества воздуха, датчик расхода, датчик влажности, датчик озона); напряжение: 100-240 Вольт; частота: 50-60 Гц; мощность (в режиме ожидания): 10 Вт; размер: 214x213x108; вес: 2,3кг. 3. Модули для передачи данных о рабочих состояниях ионизирующих модулей на сервер и модули управления. Передача данных о рабочих состояниях модулей управления на основе пропорционально - интегро-дифференцирующего (PID) регулятора на сервер. Используется для локальной сетей без DNS соединений; напряжение: 100-240 В; Частота: 50-60Гц; мощность: от 3 Вт до 5 Вт; размер: 214x213x108; вес: 0,9 кг. 4. Датчики качества воздуха, озона в воздухе и скорости потока и влажности. применяется с модулем управления на основе пропорционально - интегро-дифференцирующего (PID) регулятора. Датчик применяется в системах кондиционирования воздуха зданий или в вытяжных каналах систем технологической вентиляции. Напряжение: от 4,8 Вольт до 7,2 Вольт ; Мощность: 0,4 Вт до 7,2 Вт; Размер: от 125х80х60 до 150х90х275; Вес: от 0,2 кг до 0,52 кг",
      "Indicators":
        "Управляемые процессы ионизации воздуха приводят к значительному уменьшению количества микробов, нейтрализации запахов и уменьшению содержания некоторых летучих органических соединений (ЛОС) в воздухе помещений. Оборудование позволяет делать комплексную очистку воздуха. В основе работы системы контроля и очистки воздуха лежат реакции окисления-восстановления. Высокий уровень безопасности и контроль рабочих процессов, а также быстрый отклик на изменения. возможность использования рециркуляции до 80% от общего объема воздуха"
    }
  },
  {
    "global_id": 171698383,
    "Number": 44,
    "Cells": {
      "global_id": 171698383,
      "Effects":
        "Социальный эффект: снижение смертности и инвалидизации населения за счет снижения числа инсультов, инфарктов, спонтанных тромбозов вен",
      "Name":
        "Система диагностическая лабораторная для выявления нарушений свертывания крови и выявления рисков кровотечений и тромбозов",
      "Tasks":
        "Диагностика нарушений системы свертывания крови. Выявление рисков кровотечений и тромбозов",
      "TechnicalCharacteristics":
        "Производительность не менее четырех тестов в час; Габаритные размеры 230x400x150 мм; вес до 10 кг; напряжение питания: 100 - 242 В, 50-60 Гц; потребляемая мощность не более 230 ВА; температура термостата: 30-45 «С; объем исследуемой плазмы 120 мкл;",
      "Indicators":
        "Высокая информативность теста в оценке риска кровотечений и тромбозе, эффективности лекарственной терапии"
    }
  },
  {
    "global_id": 171698384,
    "Number": 45,
    "Cells": {
      "global_id": 171698384,
      "Effects":
        "Социальный эффект: повышение безопасности эксплуатации ответственных объектов капитального строительства",
      "Name":
        "Система дистанционного мониторинга деформационных процессов технически сложных капитальных зданий и сооружений города Москвы (СДМДП города Москвы)",
      "Tasks":
        "Определение в реальном времени плановых смещений, осадок, наклонов (кренов) объектов мониторинга, в том числе по результатам наблюдений спутников ГЛОНАСС/GPS, предоставление результатов мониторинга с использованием каналов связи зарегистрированным пользователям, рассылка сообщений о превышении предельных допустимых деформаций",
      "TechnicalCharacteristics":
        "Перечень контролируемых параметров и типы датчиков:Датчики пространственных смещений ГЛОНАСС/GPS для контроля плановых и высотных деформаций. Состоят из двухчастотных приемников ГЛОНАСС/GPS GMX902GG и антенн AS10GNSS. Среднее квадратическое отклонение определения координат центров держателей антенн, не более 15 мм.Датчики углов наклона (кренов) Nivel 210/220, двухосевые с возможностью контроля температуры (инклинометры) для контроля изменения углов наклона конструкций. Среднее квадратическое отклонение определения углов наклона, не более ±0.05 мм/м.Электронные тахеометры для определения пространственных координат точек контроля (призменных отражателей). Среднее квадратическое отклонение определения координат, не более 5 мм. Датчики нивелирные гидростатические FPM ASW 101N для измерения высотных смещений (осадок). Среднее квадратическое отклонение определения осадок, не более 0.05 мм.",
      "Indicators":
        "Круглосуточный контроль состояния объектов мониторинга, автоматическое сравнение с предельными значениями, предоставление результатов неограниченному числу потребителей с использованием Интернет технологий"
    }
  },
  {
    "global_id": 171698396,
    "Number": 46,
    "Cells": {
      "global_id": 171698396,
      "Effects":
        "Экономический эффект: Сокращение эксплуатационных затрат за счет увеличения межремонтных сроков. Социальный эффект: улучшение гидроизоляции и общего состояния объектов, в т.ч. жилых. Экологический эффект: повышение надежности изоляции резервуаров и коллекторов, сокращение риска загрязнения окружающей среды.",
      "Name":
        "Покрытие самоуплотняющееся многослойное композиционное противовандально - декоративное и антикоррозионно - гидроизолирующее ТУ 23 1253-053-91957749-2011",
      "Tasks":
        "Длительная защита поверхностей различного вида материалов (бетон, кирпич, металлы и др.) от механических повреждений и разрушающего действия агрессивной окружающей среды.",
      "TechnicalCharacteristics":
        "Уровень pH воздействующей среды при длительной эксплуатации – 1,5-9,0; истираемость - 0,1 г/см2; Прочность на сжатие не менее 60 МПа. Адгезия покрытия к бетону не менее 3 МПа. Водонепроницаемость обработанного бетона не менее W18 Морозостойкость, не менее 450 циклов. Коррозионная стойкость при непрерывной конденсации влаги в среде С5-М (очень высокая морская) свыше 15 лет Температуростойкость не менее 1800С Группа горючести Г1 (слабогорючий) Группа распространения пламени РП1 (нераспространяющий) Ориентировочный срок эксплуатации не менее 30 лет",
      "Indicators":
        "Увеличение межремонтных сроков зданий и сооружений. Повышение эксплуатационных характеристик зданий, сооружений, строений. Широкая сфера применения, в том числе гидроизоляции бетонных конструкций, в т.ч. при наружном подпоре воды и защиты поверхностей, в т.ч. находящихся во влажной, химически и биологически активной среде; гидроизоляция подвалов, подземных емкостей, туннелей; отделка чаш фонтанов, бассейнов; покрытие полов; отделка помещений с повышенной влажностью; отделка цокольной части зданий и фасадов; гидроизоляция кровли; футеровка коллекторов, отстойников, очистных сооружений; антикоррозийная обработка металлических деталей и пр.)"
    }
  },
  {
    "global_id": 171698412,
    "Number": 47,
    "Cells": {
      "global_id": 171698412,
      "Effects":
        "Экономический эффект: затраты на операцию по ремонту заделки трещин уменьшается на 19%.",
      "Name": "Лента стыковочная битумно-полимерная для аэродромных покрытий",
      "Tasks":
        "Предназначены для обеспечения целостности: асфальтобетонного покрытия в зонах технологических продольных и поперечных стыков, примыканий асфальтобетонных покрытий к цементобетонным конструкциям (водоотводные лотки, бордюрный камень и т.д.); для гидроизоляции стыков сборных бетонных конструкций",
      "TechnicalCharacteristics":
        "Ширина 50мм; толщина 5мм и 8мм; длина 11,5м и 9,5м; температура размягчения, не ниже 90°С; температура хрупкости по Фраасу, не выше минус 25°С; глубина проникания иглы при 25 °С, не более 70мм-1; водопоглощение, не более 0,3%; температура липкости вяжущего, не ниже +50С (с присыпкой); выносливость, не менее 30000. Гарантийный срок хранения – 1 год со дня изготовления. Температура эксплуатации -30°С до +90°С.",
      "Indicators":
        "Предотвращает развитие технологических трещин в асфальтобетонных покрытиях. Продлевает срок службы дорожного покрытия. Срок службы асфальтобетонного покрытия в зоне технологического стыка устроенного с применением стыковочной битумно-полимерной ленты, составляет не менее 5лет.Увеличивается межремонтный срок дорожного полотна."
    }
  },
  {
    "global_id": 171698413,
    "Number": 48,
    "Cells": {
      "global_id": 171698413,
      "Effects":
        "Экономический эффект: затраты на операцию по ремонту заделки трещин уменьшается на 19%.",
      "Name": "Лента стыковочная битумно-полимерная для дорожных покрытий",
      "Tasks":
        "Предназначены для обеспечения целостности: асфальтобетонного покрытия в зонах технологических продольных и поперечных стыков, примыканий асфальтобетонных покрытий к цементобетонным конструкциям (водоотводные лотки, бордюрный камень и т.д.); для гидроизоляции стыков сборных бетонных конструкций",
      "TechnicalCharacteristics":
        "Ширина 50мм; толщина 5мм и 8мм; длина 11,5м и 9,5м; температура размягчения не ниже 80С; температура хрупкости по Фраасу, не выше минус 25С; глубина проникания иглы при 25 С, не более 60мм -1; водопоглощение, не более 0,3%. Гарантийный срок хранения – 1 год со дня изготовления. Температура эксплуатации -30°С до +90°С. Производительность:",
      "Indicators":
        "Предотвращает развитие технологических трещин в асфальтобетонных покрытиях. Продлевает срок службы дорожного покрытия. 3650000 пог./м. в год. Срок службы асфальтобетонного покрытия в зоне технологического стыка устроенного с применением стыковочной битумно-полимерной ленты, составляет не менее 5лет.Увеличивается межремонтный срок дорожного полотна."
    }
  },
  {
    "global_id": 171698418,
    "Number": 49,
    "Cells": {
      "global_id": 171698418,
      "Effects":
        "Экономический эффект: имеют больший срок службы и меньший износ чем бетонные, и, как следствие, меньшую стоимость жизненного цикла.",
      "Name":
        "Плитка тактильная из стеклонаполненных полимерных композитных материалов",
      "Tasks":
        "Предназначена для информирования людей со слабым зрением о направлении движения или наличия на пути препятствий: подземных переходах, парковых зонах, наземных переходах и т.д.",
      "TechnicalCharacteristics":
        "Средняя плотность – 1700-1900 кг/м3; истираемость 0,2-0,3 г/см2; материал окрашивается в массе (окраска не стирается); может быть обеспечена ударная мощность до IK10 (не ниже стальных аналогов); прочность на изгиб: 80-120 МПа; прочность на растяжение: 30-70 МПа; Устойчивость к коррозии при атмосферном воздействии; срок службы не менее 30 лет; класс герметичности вплоть до IP66; не подвержены коррозии, не поддерживают горение; диапазон рабочих температур от -45 до +80°С; устойчивы к прямым солнечным лучам",
      "Indicators":
        "Технологии производства изделий из композитных материалов относятся к числу приоритетных согласно Распоряжению Правительства РФ от 24 июля 2013 г. № 1307-р О плане мероприятий «Развитие отрасли производства композитных материалов\", увеличение производства композитных материалов является одной из задач реализации государственной политики Российской Федерации"
    }
  },
  {
    "global_id": 171698419,
    "Number": 50,
    "Cells": {
      "global_id": 171698419,
      "Effects": "Социальный эффект: повышение уровня безопасности объектов",
      "Name": "Тепловизор",
      "Tasks":
        "Определение частичных и общих теплопотерь строительных сооружений, обнаружение скрытых дефектов строительства, определение сопротивления теплопередачи ограждающих конструкций",
      "TechnicalCharacteristics":
        "Поле зрения / минимальное фокусное расстояние 25,7,12,45°; температурная чувствительность не более 0,045°С; частота кадров 30 Гц; тип детектора 640?480 пикселей; спектральный диапазон от 7,5 до 13 мкм; интервал температур от -40 до + 1500/2 000°С; точность не хуже чем ±1%; масса 1,7 кг; габариты 1 200?145?220 мм",
      "Indicators":
        "Широкий измеряемый температурный диапазон, что позволяет расширить область применения тепловизора; высокая точность; наличие функции визуализации - показывает распределение температуры на объекте; повышенная дальность действия"
    }
  },
  {
    "global_id": 171698424,
    "Number": 51,
    "Cells": {
      "global_id": 171698424,
      "Effects":
        "Экономический эффект: уменьшения нагрузки (в т.ч. расходов) на существующие вентиляционные системы, сокращения расходов на электроэнергию от 20 до 50% (энергоэффективность). Экологический эффект:  эффективное снижение содержания ЛОС, микроорганизмов, взвешенных частиц до  минимальных значений. Социальный эффект: улучшение комфортности нахождения в помещениях",
      "Name":
        "Модули управления на основе пропорционально - интегро-дифференцирующего регулятора ",
      "Tasks":
        "Области применения: гостиницы, вокзалы, аэропорты, станции метро, торговые центры, больницы, промышленные объекты, офисные здания, торговые помещения, конференц-залы, музеи, концертные залы, многофункциональные залы, выставочные центры, оздоровительные центры, спортивные центры, центры управления  и пр.",
      "TechnicalCharacteristics":
        "Модули  управления на основе пропорционально - интегро-дифференцирующего регулятора непрерывно автоматически анализирует параметры атмосферного воздуха, вытяжного воздуха или рециркулируемого воздуха, а также приточного воздуха с помощью пяти датчиков и рассчитывает интенсивность ионизации для модулей ионизации. Модуль применяется в системах кондиционирования воздуха зданий или в вытяжных каналах систем технологической вентиляции. Состав: 4 датчика(1 или 2 датчика качества воздуха, датчик расхода, датчик влажности, датчик озона); напряжение: 100-240 Вольт; частота: 50-60 Гц; мощность (в режиме ожидания): 10 Вт; размер: 214x213x108; вес: 2,3кг.",
      "Indicators":
        "Управляемые процессы ионизации воздуха приводят к значительному уменьшению количества микробов, нейтрализации запахов и уменьшению содержания некоторых летучих органических соединений (ЛОС) в воздухе помещений. Оборудование позволяет делать комплексную очистку воздуха.  В основе работы системы  контроля и очистки воздуха лежат реакции окисления-восстановления. Высокий уровень безопасности и контроль рабочих процессов, а также быстрый отклик на изменения. возможность использования рециркуляции до 80% от общего объема воздуха"
    }
  },
  {
    "global_id": 171698425,
    "Number": 52,
    "Cells": {
      "global_id": 171698425,
      "Effects":
        "Экономический эффект: уменьшения нагрузки (в т.ч. расходов) на существующие вентиляционные системы, сокращения расходов на электроэнергию от 20 до 50% (энергоэффективность). Экологический эффект:  эффективное снижение содержания ЛОС, микроорганизмов, взвешенных частиц до  минимальных значений. Социальный эффект: улучшение комфортности нахождения в помещениях",
      "Name":
        "Модули для передачи данных о рабочих состояниях ионизирующих модулей на сервер и модули управления ",
      "Tasks":
        "Области применения: гостиницы, вокзалы, аэропорты, станции метро, торговые центры, больницы, промышленные объекты, офисные здания, торговые помещения, конференц-залы, музеи, концертные залы, многофункциональные залы, выставочные центры, оздоровительные центры, спортивные центры, центры управления  и пр.",
      "TechnicalCharacteristics":
        "Модули для передачи данных о рабочих состояниях ионизирующих модулей на сервер и модули управления. Передача данных о рабочих состояниях модулей управления на основе пропорционально - интегро-дифференцирующего (PID) регулятора на сервер. Используется для локальной сетей без DNS соединений; напряжение: 100-240 В; Частота: 50-60Гц;  мощность: от 3 Вт до 5 Вт; размер: 214x213x108; вес: 0,9 кг.",
      "Indicators":
        "Управляемые процессы ионизации воздуха приводят к значительному уменьшению количества микробов, нейтрализации запахов и уменьшению содержания некоторых летучих органических соединений (ЛОС) в воздухе помещений. Оборудование позволяет делать комплексную очистку воздуха.  В основе работы системы  контроля и очистки воздуха лежат реакции окисления-восстановления. Высокий уровень безопасности и контроль рабочих процессов, а также быстрый отклик на изменения. возможность использования рециркуляции до 80% от общего объема воздуха"
    }
  },
  {
    "global_id": 171698430,
    "Number": 53,
    "Cells": {
      "global_id": 171698430,
      "Effects":
        "Социальный эффект: повышение безопасности эксплуатации ответственных объектов капитального строительства",
      "Name": "Датчики углов наклона (кренов) ",
      "Tasks":
        "Определение в реальном времени плановых смещений, осадок, наклонов (кренов) объектов мониторинга, в том числе по результатам наблюдений спутников ГЛОНАСС/GPS, предоставление результатов мониторинга с использованием каналов связи зарегистрированным пользователям, рассылка сообщений о превышении предельных допустимых деформаций",
      "TechnicalCharacteristics":
        "Датчики углов наклона (кренов) Nivel 210/220, двухосевые с возможностью контроля температуры (инклинометры) для контроля изменения углов наклона конструкций. Среднее квадратическое отклонение определения углов наклона, не более ±0.05 мм/м.",
      "Indicators":
        "Круглосуточный контроль состояния объектов мониторинга, автоматическое сравнение с предельными значениями, предоставление результатов неограниченному числу потребителей с использованием Интернет технологий"
    }
  },
  {
    "global_id": 171698431,
    "Number": 54,
    "Cells": {
      "global_id": 171698431,
      "Effects":
        "Социальный эффект: повышение безопасности эксплуатации ответственных объектов капитального строительства",
      "Name":
        "Электронные тахеометры для определения пространственных координат точек контроля (призменных отражателей) ",
      "Tasks":
        "Определение в реальном времени плановых смещений, осадок, наклонов (кренов) объектов мониторинга, в том числе по результатам наблюдений спутников ГЛОНАСС/GPS, предоставление результатов мониторинга с использованием каналов связи зарегистрированным пользователям, рассылка сообщений о превышении предельных допустимых деформаций",
      "TechnicalCharacteristics":
        "Электронные тахеометры для определения пространственных координат точек контроля (призменных отражателей). Среднее квадратическое отклонение определения координат, не более 5 мм.",
      "Indicators":
        "Круглосуточный контроль состояния объектов мониторинга, автоматическое сравнение с предельными значениями, предоставление результатов неограниченному числу потребителей с использованием Интернет технологий"
    }
  },
  {
    "global_id": 171698432,
    "Number": 55,
    "Cells": {
      "global_id": 171698432,
      "Effects":
        "Социальный эффект: повышение безопасности эксплуатации ответственных объектов капитального строительства",
      "Name": "Датчики нивелирные гидростатические ",
      "Tasks":
        "Определение в реальном времени плановых смещений, осадок, наклонов (кренов) объектов мониторинга, в том числе по результатам наблюдений спутников ГЛОНАСС/GPS, предоставление результатов мониторинга с использованием каналов связи зарегистрированным пользователям, рассылка сообщений о превышении предельных допустимых деформаций",
      "TechnicalCharacteristics":
        "Датчики нивелирные гидростатические FPM ASW 101N для измерения высотных смещений (осадок). Среднее квадратическое отклонение определения осадок, не более 0.05 мм.",
      "Indicators":
        "Круглосуточный контроль состояния объектов мониторинга, автоматическое сравнение с предельными значениями, предоставление результатов неограниченному числу потребителей с использованием Интернет технологий"
    }
  },
  {
    "global_id": 171698452,
    "Number": 56,
    "Cells": {
      "global_id": 171698452,
      "Effects":
        "Экономический эффект: уменьшения нагрузки (в т.ч. расходов) на существующие вентиляционные системы, сокращения расходов на электроэнергию от 20 до 50% (энергоэффективность). Экологический эффект:  эффективное снижение содержания ЛОС, микроорганизмов, взвешенных частиц до  минимальных значений. Социальный эффект: улучшение комфортности нахождения в помещениях",
      "Name":
        "Датчики качества воздуха, озона в воздухе и скорости потока и влажности ",
      "Tasks":
        "Области применения: гостиницы, вокзалы, аэропорты, станции метро, торговые центры, больницы, промышленные объекты, офисные здания, торговые помещения, конференц-залы, музеи, концертные залы, многофункциональные залы, выставочные центры, оздоровительные центры, спортивные центры, центры управления  и пр.",
      "TechnicalCharacteristics":
        "Датчики качества воздуха, озона в воздухе и скорости потока и влажности. применяется с модулем  управления на основе пропорционально - интегро-дифференцирующего (PID) регулятора. Датчик применяется в системах кондиционирования воздуха зданий или в вытяжных каналах систем технологической вентиляции. Напряжение: от 4,8 Вольт до 7,2 Вольт ; Мощность: 0,4 Вт до 7,2 Вт; Размер: от 125х80х60 до 150х90х275; Вес: от  0,2 кг до 0,52 кг",
      "Indicators":
        "Управляемые процессы ионизации воздуха приводят к значительному уменьшению количества микробов, нейтрализации запахов и уменьшению содержания некоторых летучих органических соединений (ЛОС) в воздухе помещений. Оборудование позволяет делать комплексную очистку воздуха.  В основе работы системы  контроля и очистки воздуха лежат реакции окисления-восстановления. Высокий уровень безопасности и контроль рабочих процессов, а также быстрый отклик на изменения. возможность использования рециркуляции до 80% от общего объема воздуха"
    }
  },
  {
    "global_id": 171698453,
    "Number": 57,
    "Cells": {
      "global_id": 171698453,
      "Effects":
        "Социальный эффект: обеспечение качества жизни граждан при использовании отечественного производства",
      "Name":
        "Технология изготовления ортопедических стелек и обуви с применением 3D сканирования",
      "Tasks":
        "Для лечения и профилактики болезни ног всех возрастных групп населения. Исключаются ошибки при снятии мерок с ног клиента и работа с гипсом и пеной",
      "TechnicalCharacteristics":
        "Сложная ортопедическая обувь, в том числе атипичная, стельки ортопедические изготавливается по индивидуальным заказам в зависимости от вида деформации ног и диагноза клиента. Изготавливаются согласно ТУ8820-037-53279025-2004 «Обувь ортопедическая», ТУ8820-038-53279025-2004 «Обувь ортопедическая на протезы и аппараты», ТУ8820-039-53279025-2004 «Обувь ортопедическая для больных сахарным диабетом»",
      "Indicators":
        "Цифровой 3D-файл индивидуальной колодки пациента позволяет модельерам колодок в цифровом формате строить модели колодок с учетом всех необходимых требований и пожеланий, прежде чем запускать в производство. Сокращение времени производства ортопедической обуви"
    }
  },
  {
    "global_id": 171698456,
    "Number": 58,
    "Cells": {
      "global_id": 171698456,
      "Effects":
        "Экономический эффект за счет увеличения срока службы кабеля, экономии на проведении работ. Социальный эффект: проведения рбот без ограничения доступа к магистраля и пешеходным зонам",
      "Name":
        "Трубы из полиэтилена из натуральных марок полиэтилена для защиты электрических кабелей",
      "Tasks":
        "Защита линейных объектов до 220кВ. Прокладка методом горизонтально-направленного бурения или в сложных городских условиях.",
      "TechnicalCharacteristics":
        "Трубы изготавливают методом экструзии из натуральных марок полиэтилена. Наружный слой – идентификационный красный со светостабилизирующими добавками. Диаметры от 50 мм до 280 мм. При согласовании с заказчиком возможно введение добавок для увеличения теплопроводности и теплостойкости. Трубы соединяются сваркой встык.",
      "Indicators":
        "Натуральный полиэтилен имеет повышенный модуль упругости, что позволяет выдерживать стрессовые нагрузки при протяжке трубы без изменения механических характеристики. Отсутствие традиционного светостабилизатора (сажи) в теле трубы увеличивает упругость трубы и надежность сварного соединения. Увеличение срока службы кабеля, возможность проведения работ без масштабных земляных работ и перекрытия магистралей и пешеходных зон. Быстрая идентификация принадлежности трубы."
    }
  },
  {
    "global_id": 171698457,
    "Number": 59,
    "Cells": {
      "global_id": 171698457,
      "Effects":
        "Экономический эффект: выгода от использования в расчете на 1 п. м. трубы 8%",
      "Name":
        "Трубы напорные из термостабилизированного полипропилена, армированные стекловолокном",
      "Tasks":
        "Использование в системах горячего водоснабжения и закрытых систем централизованного или децентрализованного отопления",
      "TechnicalCharacteristics":
        "Максимальная рабочая температура не менее +95°C; максимальное давление не менее 25 бар; коэффициент теплового расширения не более 0,035 мм/м*К",
      "Indicators":
        "Упрощенный и ускоренный монтаж, так как не требуется зачистка перед сваркой и меньшее количество креплений; коэффициент теплового расширения почти в 5 раз меньше, чем у труб из сшитого полиэтилена; больший срок службы (до 50 лет)"
    }
  },
  {
    "global_id": 171698458,
    "Number": 60,
    "Cells": {
      "global_id": 171698458,
      "Effects":
        "Экономический эффект за счет снижения издержек на эксплуатацию и ремонт. Повышение энергоэффективности.",
      "Name":
        "Трубы напорные многослойные из полиэтилена высокой плотности и специального полиэтилена, стойкого к распространению трещин , в т.ч. трубы с защитным покрытием",
      "Tasks":
        "Снижение количества аварий при прокладке труб в сложных городских условиях. Повышение срока службы трубопровода до 100 лет. Снижение гидравлического сопротивления, что снижает расход электроэнергии. Укладка труб с использованием обратного грунта вместо песка.",
      "TechnicalCharacteristics":
        "Многослойные полиэтиленовые трубы для систем водоснабжения, диаметр от 63 мм до 1600 мм.; произведены методом экструзии из полиэтилена высокой плотности и специального полиэтилена, стойкого к распространению трещин (испытания по PAS 1075). Возможна защита трубы высокопрочной полипропиленовой минералонаполненной оболочкой. Трубы соединяются сваркой встык, электродиффузионными муфтами, компрессионными муфтами. Шероховатость внутренней поверхности не более 0,009",
      "Indicators":
        "Стойкость труб к распространению трещин под постоянной нагрузкой в 20 раз превышает стойкость труб из традиционного полиэтилена, что подтверждено лабораторными испытаниями по PAS1075. Наличие высокопрочной защитной оболочки на трубе. Уменьшение периодов аварийного отключения воды у населения. Уменьшение количества протечек. Гладкая внутренняя поверхность снижает гидравлическое сопротивление, что позволяет снизить расход электроэнергии."
    }
  }
]
